LOCK TABLES `cl_menu` WRITE;
/*!40000 ALTER TABLE `cl_menu` DISABLE KEYS */;
INSERT INTO `cl_menu` VALUES (1,0,'/menu','菜单栏','menu',1,1,'2017-09-23 23:04:44','2017-09-23 23:04:44'),(2,0,'/admin','管理员','person',1,2,'2017-09-23 23:04:44','2017-09-23 23:04:44'),(3,1,'/index','菜单栏列表',NULL,1,1,'2017-09-23 23:04:44','2017-09-23 23:04:44'),(4,1,'/form','添加菜单栏',NULL,1,2,'2017-09-23 23:04:44','2017-09-23 23:04:44'),(5,2,'/index','管理员列表',NULL,1,1,'2017-09-23 23:04:44','2017-09-23 23:04:44'),(6,2,'/form','添加管理员',NULL,1,2,'2017-09-23 23:04:44','2017-09-23 23:04:44'),(7,2,'/role','管理员权限',NULL,1,3,'2017-09-23 23:04:44','2017-09-23 23:04:44');
/*!40000 ALTER TABLE `cl_menu` ENABLE KEYS */;
UNLOCK TABLES;